Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/nuvtta-fruvttat-ja-ruotnasat_id_466736.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 25.05.2007
nob: Pressemelding , 15.05.2007

source: Nuvttá fruvttat ja ruotnasat
nob: Gratis frukt og grønt

source: Reviderejuvvon našunálabušeahtta 2007
nob: Revidert nasjonalbudsjett 2007

source: Buot ohppiide skuvllain main leat nuoraidluohkát ožžot nuvttá fruvttaid ja ruotnasiid 2007 čavčča rájes .
nob: Det innføres gratis frukt og grønt for alle elever på skoler med ungdomstrinn fra høsten 2007 .

source: Reviderejuvvon našunálabušeahtas árvala ráđđehus juolludit 87 milliojovnna kruvnno sihkkarastit dán .
nob: I revidert nasjonalbudsjett foreslår regjeringen å bevilge 87 millioner kroner for å sikre dette .

source: Dasa lassin biddjo ruhta skuvlabiebmo- geahččalemiide .
nob: I tillegg kommer midler til forsøk med skolemat .

source: – Lea deaŧalaš veahkki addime ohppiide buoret biebmodoalu ja dainna lágiin oažžut eanet ávkki oahpahusas , lohká máhttoninisttar Øystein Djupedal .
nob: – Dette vil være et viktig bidrag for å gi elever et bedre kosthold og gjennom det også mer læringsutbytte , sier kunnskapsminister Øystein Djupedal .

source: Čielga nuoraidskuvllat ( 8.–10. luohkát ) ja skuvllat main leat visot luohkát ( 1.–10. ceahki ) mat álggahit ráđđehusa frukta- ja ruonasáŋgiruššama .
nob: Det er rene ungdomsskoler ( 8.–10. trinn ) og skoler med alle trinn ( 1.–10. trinn ) som starter opp regjeringens satsing på frukt og grønt .

source: Dát fátmmasta sullii 285 000 oahppi , ja skuvlaeaiggádis lea ovddasvástádus čađahit ortnega praktihkalaččat .
nob: Dette vil omfatte om lag 285 000 elever , og det er skoleeier som vil få det praktiske ansvaret med å gjennomføre ordningen .

source: – Iskkadeamit čájehit ahte leat nuoraidluohkáid oahppit geain leat heajumus borrandábiid .
nob: – Undersøkelser viser at det er elever på ungdomstrinnet som har det dårligste kostholdet .

source: Dán oahppiidjovkui lea stuorámus ávki nuvttá fruvttaid ja ruotnasiid , ja lea dan dihte riekta álgit nuoraidskuvlla ohppiiguin , lohká Djupedal .
nob: Denne elevgruppen vil ha størst nytte av gratis frukt og grønt , og derfor er det riktig å starte med ungdomsskoleelevene , sier Djupedal .

source: Otná skuvlafruvtta doallanortnet , ja álgindoarjja dasa , jotkojuvvo ohppiide geaidda ođđa ortnet ii guoskka .
nob: Dagens abonnementsordning med skolefrukt , og statstilskuddet til denne , vil bli videreført for de elevene som ikke omfattes av den nye ordningen .

source: Ráđđehus áigu seammás geahččalit iešguđetlágán skuvlabiebmoortnegiid ja geahččat dáid ovttas viiddiduvvon skuvlabeaivegeahččalemiin skuvlajagi 2007–2008 .
nob: Regjeringen vil samtidig prøve ut ulike ordninger med skolemat og se dette i sammenheng med forsøk med utvidet skoledag skoleåret 2007–2008 .

source: Evttohuvvo 23 millijovnna kruvnno geahččalandoaimmaide 2007 čavčča .
nob: Det foreslås 23 millioner kroner til forsøksaktivitet høsten 2007 .

source: Dát boahtá lassin geahččalemiide mat leat álggahuvvon ovdal .
nob: Dette kommer i tillegg til forsøk som er satt i gang tidligere .

source: Gulahallanolbmot : Ossodatdirektevra Margaret Westgaard tlf. 22 24 76 30 Seniorráđđeaddi Gunnar Eie 22 24 73 88
nob: Kontaktpersoner : Avdelingsdirektør Margaret Westgaard tlf. 22 24 76 30 Seniorrådgiver Gunnar Eie 22 24 73 88

source: Eambbo stáhtabušeahta birra Finansdepartemeantta neahttasiidduin
nob: Mer om statsbudsjettet på Finansdepartementets nettsider

source: Goallos bušeahttaportálii
nob: Lenke til budsjettportalen
